
<x-x-header />


    <section class="">
        <div class="container d-flex main_goods ">
            <img src="/img/66e1608c038e458e7185685a45251707.jpg" alt="" class="img_goods">
            <div>
              <h2>Рамен Горящего города</h2>
              <p>190.50₽</p>
              <p>Заведение<a>Суши Мигом</a></p>
                <div>
                  <hr>
                  <p>Очень распространенный в Юго-Восточной Азии вид лапши. Чрезвычайно популярна в Китае, Японии и Корее. Ее родина - Китай. Внешне это тонкая плоская лапша светло-желтого цвета. В большинстве своем в состав лапши входят четыре компонента – пшеничная мука, соль, вода и щелочная минеральная вода (в Японии ее называют каммидзу). </p>
                  <p>Состав: куриный бульон, курица, яйцо маринованное варёное, лапша удон, нори, кунжутное масло, кунжут. Содержит следы имбиря.</p>
                  <p>Вес: 387</p>
                  <hr>
                </div>
                <a>Купить</a>
            </div>
        </div>
    </section>
 
<x-footer/>